export default {
	'unknown': {
		title: 'Неизвестная ошибка',
		text: 'Произошло что-то удивительное',
	},
	'no-user': {
		title: 'Невозможно получить профиль пользователя',
		text: 'Ошибка с получением данных вашего профиля',
	},
	'no-classes': {
		title: 'Нет классов в школе',
		text: 'У вашей школы не заданы классы',
	},
	'no-schools': {
		title: 'Нет школ привязанных к вашему профилю',
		text: 'У вас в проифле не указаны школы',
	},
	'teachers-only': {
		title: 'Приложение доступно только учителям',
		text: 'Вы не можете восользоваться данным приложением',
	},
};
